[StabilizeMedkitOwner X2AbilityTemplate]
LocFriendlyName="Стабилизировать"
LocLongDescription="Стабилизирует истекающего кровью солдата. Использует для этого его же аптечку."
LocHelpText="Останавливает кровотечение и стабилизирует раненого солдата его же аптечкой."
LocFlyOverText="Стабилизация"
LocPromotionPopupText=""
